"%@ Key" = "%@ Nøgle";
"%d Columns" = "%d kolonner";
"10 Columns" = "10 kolonner";
"12 Columns" = "12 kolonner";
"2 Columns" = "2 kolonner";
"3 Columns" = "3 kolonner";
"4 Columns" = "4 kolonner";
"6 Columns" = "6 kolonner";
"8 Columns" = "8 kolonner";
"ANSI colors" = "ANSI farver";
"Access" = "Tilgang";
"Action Menu" = "Handlings-menu";
"Add ESC" = "Tilføj ESC";
"Alternate row color" = "Veksl rækkefarve";
"Always open folders in a new window" = "Åbn altid mapper i et nyt vindue";
"Always show file extensions" = "Vis altid filudvidelse";
"Antialias text" = "Udglat tekst";
"Appearance" = "Udseende";
"Append Finder contextual menu items" = "Brug Finders kontekstuelle menuemner";
"Application" = "Program";
"Applications" = "Programmer";
"Arrow keys loop around when reaching end" = "Piletasterne går til linjens begyndelse ved linjeslut";
"Auto-play movie and audio files in preview" = "Automatisk afspilning af film i Eksempel-skuffen";
"Auto-preview Word documents in preview" = "Vis automatisk eksempel ved Word-dokumenter i Eksempel-skuffen";
"Automatically open in text editor" = "Åbn automatisk i tekstredigeringsprogram";
"Back color" = "Baggrundsfarve";
"Background color" = "Baggrundsfarve";
"Begin drag on vertical motion" = "Start træk ved lodret bevægelse";
"Behavior for \"Reveal in Path Finder\" command" = "Adfærd for \"Vis i Path Finder\" kommando";
"Blinking cursor" = "Blinkende markør";
"Bold color" = "Fed skriftfarve";
"Bold folders" = "Mapper i fed skrift";
"Bottom" = "Nederst";
"Browser" = "Vindue";
"Browser accepts window activating mouse click" = "Vinduer overfører aktiverende museklik";
"Calculate all sizes" = "Beregn alle størrelser";
"Calculate size for folders and packages" = "Beregn størrelser for mapper og pakker";
"Cancel" = "Annuller";
"Check spelling as you type" = "Tjek stavning under skrivning";
"Choose Picture..." = "Vælg billede...";
"Choose..." = "Vælg...";
"Close" = "Luk";
"Close the session when it ends" = "Luk session når den slutter";
"Collapse auto expanded folders after drag" = "Minimer automatisk åbnede mapper efter træk";
"Color" = "Farve";
"Color Options" = "Farveindstillinger";
"Column View Options" = "Kolonnevisningsindstillinger";
"Column view" = "Kolonnevisning";
"Columns" = "Kolonner";
"Command" = "Genvej";
"Command:" = "Kommando:";
"Commands" = "Kommandoer";
"Compress files in same directory as original" = "Komprimer arkiver i samme mappe som original";
"Compression Format:" = "Komprimeringsformat:";
"Confirm before quitting Path Finder" = "Godkend afslutning af Path Finder";
"Contextual Menu" = "Kontekstuel menu";
"Control color" = "Kontrolfarver";
"Creation Date" = "Oprettelsesdato";
"Date Created" = "Oprettelsesdato";
"Date Modified" = "Ændringsdato";
"Decompress archives with Path Finder" = "Dekomprimer arkiver med Path Finder";
"Default Background Color" = "Standard baggrundsfarve";
"Default Plain Text Encoding" = "Standard kodning for rentekst";
"Default extension:" = "Standard udvidelse:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Standardindstilling for kodning\nder anvendes ved åbning af rentekst-filer";
"Delete" = "Slet";
"Delete key sends backspace" = "Slettetasten sender slet tilbage";
"Desktop Background" = "Skrivebordsbaggrund";
"Desktop Options" = "Skrivebordsindstillinger";
"Desktop picture" = "Skrivebordsbillede";
"Dim invisibles" = "Skjulte filer er gennemsigtige";
"Directory" = "Bibliotek";
"Directory:" = "Mappe:";
"Disable superfluous visual effects" = "Slå overflødige visuelle effekter fra";
"Display" = "Skærm";
"Documents" = "Dokumenter";
"Double-click when clicking icon" = "Enkeltklik aktiverer ikoner";
"Drag and drop to reorder" = "Træk kolonnerne rundt for at vælge rækkefølge.";
"Draw background picture" = "Vis baggrundsbillede";
"Draw label color on icon" = "Mal mærkefarve på ikon";
"Draw label color on name" = "Mal mærkefarve på navn";
"Edit..." = "Rediger...";
"Enable \"Reveal in Path Finder\" for third party applications" = "Slå \"Vis i Path Finder\" til for tredjepartsprogrammer";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Slå global genvejstast for \"Vis i Path Finder\" til:";
"Enable \"Show in Path Finder\" for third party applications" = "Slå \"Vis i Path Finder\" til for tredjepartsprogrammer";
"Enable Applications menu" = "Aktiver menuen Programmer";
"Enable bug reporter" = "Slå fejlrapportering til";
"Enable disclosure triangles in column view" = "Slå mulighed for åbne/lukke-trekanter til i kolonnevisning";
"Enable global application menu" = "Vis programvælger i menubar";
"Enable quick disk image mounting" = "Slå hurtig diskbilledaktivering til";
"Enable spring-loaded folders" = "Slå \"springload\" mapper til";
"Encoding:" = "Kodning:";
"Enforce character alignment" = "Gennemtving tegnjustering";
"Enter Key:" = "Enter tasten:";
"Everyone:" = "Alle:";
"Execute" = "Aktivere";
"Expand files in same directory as original" = "Dekomprimer arkiver i samme mappe som original";
"Extension" = "Udvidelse";
"Favorites" = "Favoritter";
"Files" = "Filer";
"Files and folders" = "Arkiver og mapper";
"Fit to Window" = "Tilpas til vindue";
"Folders" = "Mapper";
"Font:" = "Skrift:";
"General" = "Generelt";
"Get Info Application:" = "Vis Info program:";
"Get Info:" = "Vis Info:";
"Grid color" = "Netfarve";
"Grid spacing:" = "Netafstand:";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Hard disks" = "Harddiske";
"Hide tab when there is only one session" = "Skjul fane når der kun er én session";
"Highlight" = "Fremhæv";
"Home" = "Hjem";
"Horizontal:" = "Vandret:";
"Hotspot color" = "Hotspot-farve";
"Icon View Options" = "Ikonvisningsindstillinger";
"Icon size:" = "Ikonstørrelse:";
"Icon view" = "Ikonvisning";
"Ignore HTML Commands" = "Ignorer HTML kommandoer";
"Ignore RTF Commands" = "Ignorer RTF kommandoer";
"Image background color" = "Baggrundsfarve for billede";
"Info text color" = "Tekstfarve for Info";
"Italicize aliases" = "Kursiver henvisninger";
"Item Info" = "Info for emne";
"Keep icons arranged on desktop" = "Arranger ikoner på skrivebord";
"Key Actions" = "Tastehandlinger";
"Kind" = "Type";
"Label" = "Mærke";
"Label on Bottom" = "Mærke på bunden";
"Label on Right" = "Mærke til højre";
"Label on bottom" = "Mærke på bunden";
"Label on right" = "Mærke til højre";
"Launch Path Finder automatically after log in" = "Start Path Finder automatisk ved login";
"Layout Left to Right" = "Layout venstre til højre";
"Layout Top to Bottom" = "Layout top til bund";
"Left" = "Venstre";
"List View Options" = "Listevisningsindstillinger";
"List view" = "Listevisning";
"Macintosh style key navigation" = "Macintosh taste-navigering";
"Modification Date" = "Ændringsdato";
"Mount disk images after expand" = "Aktiver diskbillede efter dekomprimering";
"Name" = "Navn";
"Name:" = "Navn:";
"Network servers" = "Netværksservere";
"New Documents" = "Nye dokumenter";
"New Files" = "Nye arkiver";
"New Folders" = "Nye mapper";
"New..." = "Ny...";
"Non-ASCII font" = "Ikke-ASCII skrifttype";
"Normal" = "Standard";
"Normal font" = "Normal skrifttype";
"Opacity" = "Gennemsigtighed";
"Opacity:" = "Gennemsigtighed:";
"Open" = "Åbn";
"Open PDF documents in built-in PDF viewer" = "Åbn PDF dokumenter i indbygget PDF viser";
"Open TextEdit documents in built-in text editor" = "Åbn TextEdit dokumenter i indbygget tekstredigeringsprogram";
"Open Word documents in built-in text editor" = "Åbn Word dokumenter i indbygget tekstredigeringsprogram";
"Open image files in built-in image viewer" = "Åbn billedfiler i indbygget billedfremviser";
"Open mounted volumes in new window" = "Åbn aktiverede diske i nyt vindue";
"Open new browser on launch" = "Åbn nyt vindue ved opstart";
"Open new windows in:" = "Åbn nye vinduer i:";
"Open with:" = "Åbn med:";
"Opening" = "Åbner";
"Opens" = "Åbner";
"Option Key" = "Option tasten";
"Owner" = "Ejer";
"Owner:" = "Ejer:";
"Packages" = "Pakker";
"Parent" = "Overordnet";
"Path" = "Sti";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder tilbyder integrering med dit foretrukne tekstredigerings- og Vis-info-program.  Som standard bruges TextEdit og det indbyggede Vis info panel.";
"Path Navigator Color" = "Sti-navigator farve";
"Path Navigator Text Color" = "Path Navigator tekstfarve";
"Picture" = "Billede";
"Plain text" = "Rentekst";
"Position the Path Navigator below the browser" = "Anbring sti-navigator under vindue";
"Preferences" = "Systemindstillinger";
"Press Space Bar to open immediately" = "Tryk på mellemrumstasten for at åbne med det samme";
"Preview drawer is opened automatically for new browsers" = "Eksempel-skuffe åbnes automatisk ved nye vinduer";
"Process drawer is opened automatically for new browsers" = "Handlings-skuffe åbnes automatisk ved nye vinduer";
"Quit the Finder automatically at launch" = "Afslut automatisk Finder ved opstart";
"Read" = "Læse";
"Removable media" = "Flytbart medium";
"Renames" = "Omdøber";
"Render html in preview" = "Gengiv html i eksempel-skuffen";
"Requires relaunch" = "Kræver genstart af program";
"Resolve aliases" = "Forløs henvisninger";
"Restore Default" = "Gendan standardindstillinger";
"Return Key:" = "Return tast:";
"Reveal" = "Vis";
"Reveal in existing window" = "Vis i eksisterende vindue";
"Reveal in new tab" = "Vis i ny fane";
"Reveal in new window" = "Vis i nyt vindue";
"Right" = "Højre";
"Row separator color" = "Række-adskiller farve";
"Save Theme..." = "Gem tema...";
"Save with:" = "Gem med:";
"Select entire row in list view" = "Vælg hele rækken i listevisning";
"Selection color" = "Markeringsfarve";
"Sessions" = "Sessioner";
"Set Background..." = "Indstil baggrund...";
"Set..." = "Indstil...";
"Shadowed" = "Med skygger";
"Show Path Finder desktop" = "Vis Path Finder skrivebord";
"Show columns" = "Vis kolonner";
"Show columns:" = "Vis kolonner:";
"Show desktop background" = "Vis skrivebordsbaggrund";
"Show file names" = "Vis arkivnavne";
"Show files and folders on the Desktop" = "Vis arkiver og mapper på skrivebordet";
"Show grid" = "Vis net";
"Show horizontal grid" = "Vis vandret net";
"Show hotspot" = "Vis hotspot";
"Show icon preview" = "Vis symboloversigt";
"Show icons" = "Vis symboler";
"Show invisibles" = "Vis skjulte filer";
"Show item info" = "Vis info om emne";
"Show on desktop:" = "Vis på skrivebordet:";
"Show open button" = "Vis Åbn-knappen";
"Show preview column" = "Vis oversigtskolonne";
"Show row separators" = "Vis række-adskillere";
"Show ruler" = "Vis lineal";
"Show splash panel at launch" = "Vis \"splash panel\" ved opstart";
"Show vertical grid" = "Vis lodret net";
"Show volumes on the Desktop" = "Vis enheder på skrivebordet";
"Show warning before emptying the Trash" = "Vis advarsel, før Papirkurv tømmes";
"Show zoom effects when opening files" = "Vis zoomeffekter ved åbning af filer";
"Silence terminal bell" = "Slå terminalklokke fra";
"Size" = "Størrelse";
"Small contextual menu font size" = "Lille skriftstørrelse i kontekstuel menu";
"Smart Sort Order" = "Intelligent sorteringsrækkefælge";
"Smart sorting" = "Intelligent sortering";
"Snap to grid" = "Tilpas til net";
"Spring-loaded Delay:" = "\"Spring-load\" forsinkelse:";
"Spring-loaded folders:" = "\"Spring-load\" mapper:";
"Start Rename" = "Begynd omdøb";
"Starting Directory:" = "Opstartssti:";
"Tab Position" = "Faneposition";
"Target last column (like Finder)" = "Sidste kolonne er destination (som Finder)";
"Text" = "Tekst";
"Text Edit" = "Tekstredigeringsprogram";
"Text Editor:" = "Tekstredigeringsprogram:";
"Text Font:" = "Tekstskrift:";
"Text color" = "Tekstfarver";
"Themes" = "Temaer";
"This preference will take effect the next time you launch Path Finder." = "Denne indstilling vil træde i kraft næste gang Path Finder åbnes.";
"Top" = "Øverst";
"Transparent" = "Gennemsigtig";
"Transparent Background" = "Gennemsigtig baggrund";
"Treat Non-ASCII characters as double width" = "Behandl ikke-ASCII tegnsom dobbelt bredde";
"Treat packages as folders" = "Behandl pakker som mapper";
"Use brushed metal appearance" = "Anvend børstet stål udseende";
"Use default background color" = "Anvend standard baggrundsfarve";
"Use encoding sniffer when opening text files" = "Anvend kodnings-sniffer ved åbning af tekstfiler";
"Use encoding sniffer when previewing text files" = "Anvend kodnings-sniffer ved generering af tekstfils-eksempler";
"Use hfstar for compress and decompress" = "Brug hfstar ved komprimering og dekomprimering";
"Use relative dates" = "Brug relative datoer";
"Use small scroll bars" = "Anvend små rullepanel";
"Vertical:" = "Lodret:";
"When idle send ASCII code:" = "Send ASCII-kode ved klarstatus:";
"Wrap to Page" = "Ombryd til side";
"Write" = "Skrive";

/* ==== UNLOCALIZED ==== */

"All windows" = "All windows";
"Check for updates" = "Check for updates";
"Colors" = "Colors";
"Command clicking opens:" = "Command clicking opens:";
"Comments" = "Comments";
"Computer" = "Computer";
"Cover Flow View Options" = "Cover Flow View Options";
"Default compression format" = "Default compression format";
"Desktop View Options" = "Desktop View Options";
"Desktop clicking opens:" = "Desktop clicking opens:";
"Desktop window level adjustment" = "Desktop window level adjustment";
"Draw background pattern for image previews" = "Draw background pattern for image previews";
"Enable \"Launch Application\" global hot-key:" = "Enable \"Launch Application\" global hot-key:";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Finder" = "Finder";
"Handle 'afp' URLs using Path Finder" = "Handle 'afp' URLs using Path Finder";
"Handle 'file' URLs using Path Finder" = "Handle 'file' URLs using Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Handle 'ftp' URLs using Path Finder";
"Hide Finder's desktop" = "Hide Finder's desktop";
"If you do not relaunch the Finder now the change will be applied the next time you log out and back in." = "If you do not relaunch the Finder now the change will be applied the next time you log out and back in.";
"Ignore invisible files when compressing" = "Ignore invisible files when compressing";
"Ignore resource forks when compressing" = "Ignore resource forks when compressing";
"Ignore software license agreements" = "Ignore software license agreements";
"Image checkerboard color" = "Image checkerboard color";
"META" = "META";
"Mount DMGs using Path Finder" = "Mount DMGs using Path Finder";
"New tab" = "New tab";
"New window" = "New window";
"OK" = "OK";
"Open new windows and tabs in column view" = "Open new windows and tabs in column view";
"Relaunch Finder" = "Relaunch Finder";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Rich text" = "Rich text";
"Send anonymous system information" = "Send anonymous system information";
"Set Colors..." = "Set Colors...";
"Set Path Finder as the default file viewer" = "Set Path Finder as the default file viewer";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder.";
"Show column headers" = "Show column headers";
"Show icon previews on network volumes" = "Show icon previews on network volumes";
"Sort ascending" = "Sort ascending";
"Sort by %@" = "Sort by %@";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"The Finder must be relaunched for this change to take effect." = "The Finder must be relaunched for this change to take effect.";
"This window only" = "This window only";
"Use base-2 math for sizes" = "Use base-2 math for sizes";
"Use default colors" = "Use default colors";
"Use larger font for browser controls" = "Use larger font for browser controls";
"Use the Finder's desktop window level" = "Use the Finder's desktop window level";
"Version" = "Version";
